{
	"listings": [
		{
			"id": "6499625",
			"listing_url": "https://www.airbnb.com/rooms/6499625",
			"scrape_id": "20170304065726",
			"last_scraped": "2017-03-05",
			"name": "BEAUTIFUL, MODERN, CENTRAL MEWS HOUSE CONVERSION!!",
			"summary": "Uniquely designed spacious house in central location. The living room opens to a secluded cobbled street, a stone's throw from the centre of town and the bustling West End - a peaceful retreat on a calm residential street.  Book now for more comfort, privacy and convenience than a fine hotel and cheaper than a budget one! Visit London and stay in style with MERINO HOSPITALITY.",
			"space": "This modern mews house conversion, once upon a time a coach house, is conveniently located within walking distance of all major London attractions and offers superb transportation links to all corners of the city.  It boasts a large living area with an open-plan and fully equipped kitchen/dining facilities to accommodate up to six people in comfort.  It offers 3 bedrooms with properly comfy beds and 2 bathrooms, underfloor heating throughout, 60\" Samsung SmartTV with Netflix, Fibre Optics Wi-Fi connection, SONOS audio, skylight windows, quality furnishings, LED lights and solar heating system to help save the environment, washer/dryer (detergent and softener included), large dishwasher (tablets included), iron and board, hair dryers in each bedroom, luxury amenities by Aromatherapy Associates and Pecksniff's, soft towels and gentle bedlinen are included, fresh fruits, flowers and a quality selection of goods on arrival (including a bottle of wine, juice, milk, eggs, bread, butter, cris",
			"description": "Uniquely designed spacious house in central location. The living room opens to a secluded cobbled street, a stone's throw from the centre of town and the bustling West End - a peaceful retreat on a calm residential street.  Book now for more comfort, privacy and convenience than a fine hotel and cheaper than a budget one! Visit London and stay in style with MERINO HOSPITALITY. This modern mews house conversion, once upon a time a coach house, is conveniently located within walking distance of all major London attractions and offers superb transportation links to all corners of the city.  It boasts a large living area with an open-plan and fully equipped kitchen/dining facilities to accommodate up to six people in comfort.  It offers 3 bedrooms with properly comfy beds and 2 bathrooms, underfloor heating throughout, 60\" Samsung SmartTV with Netflix, Fibre Optics Wi-Fi connection, SONOS audio, skylight windows, quality furnishings, LED lights and solar heating system to help save the env",
			"experiences_offered": "family",
			"neighborhood_overview": "Bloomsbury is such a peaceful, friendly, charming and culturally rich location in London, that it doesn't come as a surprise that the likes of Charles Dickens, Bob Marley, Vera Brittain, Virgina Wolf, Charles Darwin, Ricky Gervais, Dorothy L. Sayers (and her main female character Harriet Vane), Catherine Tate, William Butler Yeats and so many more have lived in the neighbourhood at some point in their lives. We have amazing restaurants, pubs, cafes, cake shops (Bea's of Bloomsbury famous cupcakes are a must!), famous book shops, quirky shops, artistic spaces and workshops (check out Cockpit Yard), parks (Coram's Fields, where adults are welcome only accompanied by a child, is a gem for the little ones entertainment and your peace of mind), the diamond district (Hatton Garden), organic food shops, post office, banks, currency exchange, museums (Dickens' House and the Foundling Museum are a great stop, as well as the British Museum of course), Curzon Cinema (a destination for true cineph",
			"notes": "If you fancy a comfortable, safe, quiet, clean and beautiful place to stay, welcome to Merino Hospitality! We ask one thing of you: please be honest in your communications with us, and be aware that PARTIES are NOT WELCOME. We do promote social gatherings to celebrate special occasions, family reunions, corporate meetings and other civilised and decent encounters as one would have at their own homes, but if your plan involves loud music, drunk juvenile behaviour, drug abuse and whatever else floats your boat, do yourself a favour and book a suitable venue for the occasion. We have security and misbehaviour is not tolerated. We request an original and valid form of ID to be presented at the time of arrival. We are selective of our guests and we strive to maintain a good relationship with our neighbours and local community, so the more information you can give us at the time of your enquiry, the better. We apologise in advance if you were to feel offended, but we will ask you for informa",
			"transit": "Transportation links are superb, with the Piccadilly line only 2 minutes away and many buses to all corners of the city just around the corner, but you will soon discover that you can walk (yes, you actually can!) everywhere from here. You can be by the river in less than 20 minutes, at the Southbank Centre and National Theatre. Covent Garden, Soho, Chinatown, Theatreland, Leicester Square, Oxford Street Piccadilly Circus, Clerkenwell, St. Paul's Cathedral, The City, Hatton Garden... between 5-20 minutes walking. (20 minutes to St. Paul's. All the others are a 10-minute walk) Feel like stretching it? Ok... in 30 minutes you are by the Houses of Parliament and Big Ben. Another 10 minutes and you got to the Tate! Don't fancy walking and don't like the chaos of public transport? Fine... a cab to any of the places above should cost you no more than £10-£20, depending on traffic. To put it into perspective, buses and the tube cost £1.50 with a cap at £4.40/day. Ah! The cab fare above is for",
			"access": "You will have exclusive access to the entire property and all of its facilities. Check-in time is at 3pm and Check-out at 11am as standard. Early check-in and late check-out may be possible depending on availability, and further charges may incur.",
			"interaction": "We love welcoming people to London and we are at your disposal for anything you need!  You will be met at the property upon arrival, where you will receive 3 sets of high-security keys and we will go through the features of your home to help you familiarise yourself with your address in London. We will also assist you with any arrangements you may require, and we have extensive knowledge of the local area so feel free to ask anything you want to know. Our interaction can be as much or as little as you wish it to be, but we do like to make friends so if you allow us we would love to invite you for a pint at one of our favourite local pubs.  You will have direct access to our phone lines and email addresses, and our office is just around the corner too so we can always be with you in no time during your stay if you need anything.",
			"house_rules": "Mi Casa, Su Casa. And it is your responsibility to maintain OUR casa in a clean and tidy fashion, as you would expect someone to do at your own. Smoking is not allowed and a minimum penalty of £250/night will incur if you choose to ignore this rule. If you are a smoker, please do so outside, and please make sure not to litter our streets; Pets are not allowed, except for guide dogs; We would very much appreciate if you could please empty the fridge, set the dishwasher and clear any rubbish prior to your departure; The landline telephone is complimentary to contact your hosts and to receive calls; other calls will be charged at a 30% markup price; While you are a guest in our properties they are to be kept clean and tidy. We provide a weekly cleaning service, further cleaning can be arranged upon request for an additional fee; Guest personal items are to be stored in wardrobes or cupboards off the floors, surfaces and beds, especially for mid-stay cleaning, in order to facilitate easy c",
			"thumbnail_url": "https://a0.muscache.com/im/pictures/81707418/71f17c1d_original.jpg?aki_policy=small",
			"medium_url": "https://a0.muscache.com/im/pictures/81707418/71f17c1d_original.jpg?aki_policy=medium",
			"picture_url": {
				"thumbnail": true,
				"filename": "71f17c1d_original.jpg",
				"format": "JPEG",
				"width": 720,
				"mimetype": "image/jpeg",
				"etag": "\"d5bec4e46519bbce3a71f60b45c3c94697778e72\"",
				"id": "42a0d10d3b90789393e22a46a93f7362",
				"last_synchronized": "2020-08-03T04:51:50.957802",
				"color_summary": ["rgba(216, 207, 198, 1.00)", "rgba(179, 166, 155, 1.00)", "rgba(158, 128, 110, 1.00)"],
				"height": 480
			},
			"xl_picture_url": "https://a0.muscache.com/im/pictures/81707418/71f17c1d_original.jpg?aki_policy=x_large",
			"host_id": "5352830",
			"host_url": "https://www.airbnb.com/users/show/5352830",
			"host_name": "Caio & Louise",
			"host_since": "2013-03-06",
			"host_location": "London",
			"host_about": "Founded by husband and wife team Caio and Louise Merino, Merino Hospitality was conceived to fulfill the growing demand of worldwide travellers for an alternative accommodation to the standard hotel room. Our aspiration to provide guests with a unique experience whilst visiting London combined with industry experience, business acumen and ambition led us to create this new venture. We will provide fully serviced accommodation in unique properties that appeal to both corporate and holiday travellers alike.\r\nEach property that we manage is cherry picked for its living space, location and character and are all uniquely designed and furnished and equipped with modern boutique comforts and amenities. In addition, Merino Hospitality will provide bespoke concierge services. Your luxury stay made better!\r\nYour convenience, comfort and satisfaction are pinnacle to us and we are here to ensure that all your requirements are fulfilled during your time in London.\r\nPlease get in touch and let's talk through your next visit and let us show you that we have your new address in London.",
			"host_response_time": "within a day",
			"host_response_rate": 100,
			"host_acceptance_rate": null,
			"host_thumbnail_url": "https://a0.muscache.com/im/pictures/fde5bec0-6de3-41a8-883d-c298b52360d2.jpg?aki_policy=profile_small",
			"host_picture_url": "https://a0.muscache.com/im/pictures/fde5bec0-6de3-41a8-883d-c298b52360d2.jpg?aki_policy=profile_x_medium",
			"host_neighbourhood": "St. Pancras",
			"host_listings_count": 9,
			"host_total_listings_count": 9,
			"host_verifications": ["email", "phone", "facebook", "reviews", "jumio"],
			"street": "Colonnade, London, WC1N 1JA, United Kingdom",
			"neighbourhood": "St. Pancras",
			"neighbourhood_cleansed": "Camden",
			"neighbourhood_group_cleansed": null,
			"city": "London",
			"state": null,
			"zipcode": "WC1N 1JA",
			"market": "London",
			"smart_location": "London, United Kingdom",
			"country_code": "GB",
			"country": "United Kingdom",
			"latitude": "51.52377721464165",
			"longitude": "-0.12314534023569493",
			"property_type": "House",
			"room_type": "Entire home/apt",
			"accommodates": 6,
			"bathrooms": 2.0,
			"bedrooms": 3,
			"beds": 4,
			"bed_type": "Real Bed",
			"amenities": [
				"TV",
				"Cable TV",
				"Internet",
				"Wireless Internet",
				"Air conditioning",
				"Kitchen",
				"Free parking on premises",
				"Elevator in building",
				"Hot tub",
				"Indoor fireplace",
				"Buzzer/wireless intercom",
				"Heating",
				"Family/kid friendly",
				"Washer",
				"Dryer",
				"Smoke detector",
				"Carbon monoxide detector",
				"First aid kit",
				"Safety card",
				"Fire extinguisher",
				"Essentials",
				"Shampoo",
				"24-hour check-in",
				"Hangers",
				"Hair dryer",
				"Iron",
				"Laptop friendly workspace"
			],
			"square_feet": null,
			"price": 500,
			"weekly_price": null,
			"monthly_price": 11520,
			"security_deposit": 600,
			"cleaning_fee": null,
			"guests_included": 1,
			"extra_people": 0,
			"minimum_nights": 2,
			"maximum_nights": 1125,
			"calendar_updated": "today",
			"has_availability": null,
			"availability_30": 26,
			"availability_60": 42,
			"availability_90": 64,
			"availability_365": 303,
			"calendar_last_scraped": "2017-03-04",
			"number_of_reviews": 27,
			"first_review": "2015-06-13",
			"last_review": "2017-02-15",
			"review_scores_rating": 99,
			"review_scores_accuracy": 10,
			"review_scores_cleanliness": 10,
			"review_scores_checkin": 10,
			"review_scores_communication": 10,
			"review_scores_location": 10,
			"review_scores_value": 9,
			"license": null,
			"jurisdiction_names": null,
			"cancellation_policy": "strict",
			"calculated_host_listings_count": 8,
			"reviews_per_month": 1.28,
			"geolocation": {
				"lon": -0.12314534023569493,
				"lat": 51.52377721464165
			},
			"features": ["Host Is Superhost", "Host Has Profile Pic", "Host Identity Verified", "Is Location Exact", "Require Guest Phone Verification"]
		},
		{
			"id": "12007149",
			"listing_url": "https://www.airbnb.com/rooms/12007149",
			"scrape_id": "20170304065726",
			"last_scraped": "2017-03-05",
			"name": "Cozy&spacious double in Abbey road",
			"summary": "Cozy and comfortable room in Abbey Road. Really beautiful and convenient neighbourhood with good connection to central London via tube and bus.",
			"space": "Recently renovated spacious double room is offered along with clean sheets and towels.",
			"description": "Cozy and comfortable room in Abbey Road. Really beautiful and convenient neighbourhood with good connection to central London via tube and bus. Recently renovated spacious double room is offered along with clean sheets and towels. The guests will have access to the kitchen and its amenities. With regards to the bathroom there is one toilet and shower that can be separated with a slider. The interaction with the guests will be done via (SENSITIVE CONTENTS HIDDEN) or email. Apart from me, there are two girls leaving in the house and we are all professionals coming from different backgrounds(architecture, finance & digital marketing). We are always open to interesting conversations good wine and food :) Regarding the neighbourhood it is really calm and it has nice cafés, pubs and good restaurants in walking distance. A good option for the spring and summer(if the London weather allows it) will be a nice picnic on Hampstead Heath! :) The house has a really good location with the tube optio",
			"experiences_offered": "none",
			"neighborhood_overview": "Regarding the neighbourhood it is really calm and it has nice cafés, pubs and good restaurants in walking distance. A good option for the spring and summer(if the London weather allows it) will be a nice picnic on Hampstead Heath! :)",
			"notes": null,
			"transit": "The house has a really good location with the tube options of Swiss Cottage, Finchley Road, West Hampstead and Kilburn Park. Taking the bus will get you to Baker Street in 15' and to Oxford Circus in 20'.",
			"access": "The guests will have access to the kitchen and its amenities. With regards to the bathroom there is one toilet and shower that can be separated with a slider.",
			"interaction": "The interaction with the guests will be done via (SENSITIVE CONTENTS HIDDEN) or email. Apart from me, there are two girls leaving in the house and we are all professionals coming from different backgrounds(architecture, finance & digital marketing). We are always open to interesting conversations good wine and food :)",
			"house_rules": "Important house rule will be to take off your shoes on the entrance of the house as the floor is quite sensitive (you better bring your socks or slippers)! Please keep noise to a minimum after 11.00 pm. Also please take care of the place as it was yours, although i am sure you will do :)",
			"thumbnail_url": "https://a0.muscache.com/im/pictures/4e40d4d4-804f-4884-a736-c146e5d91c11.jpg?aki_policy=small",
			"medium_url": "https://a0.muscache.com/im/pictures/4e40d4d4-804f-4884-a736-c146e5d91c11.jpg?aki_policy=medium",
			"picture_url": {
				"thumbnail": true,
				"filename": "4e40d4d4-804f-4884-a736-c146e5d91c11.jpg",
				"format": "JPEG",
				"width": 732,
				"mimetype": "image/jpeg",
				"etag": "\"09c3f0a9fc222bcfcd692fd13c3f559f2549cb9b\"",
				"id": "6f6392ae6dd0975219952a375d305c4d",
				"last_synchronized": "2020-08-03T04:49:16.117789",
				"color_summary": ["rgba(178, 165, 148, 1.00)", "rgba(167, 155, 141, 1.00)", "rgba(144, 134, 126, 1.00)"],
				"height": 480
			},
			"xl_picture_url": "https://a0.muscache.com/im/pictures/4e40d4d4-804f-4884-a736-c146e5d91c11.jpg?aki_policy=x_large",
			"host_id": "51496471",
			"host_url": "https://www.airbnb.com/users/show/51496471",
			"host_name": "Dorina",
			"host_since": "2015-12-16",
			"host_location": "London, England, United Kingdom",
			"host_about": null,
			"host_response_time": "within a day",
			"host_response_rate": 50,
			"host_acceptance_rate": null,
			"host_thumbnail_url": "https://a0.muscache.com/im/pictures/46d504a1-3fd3-4768-81ea-4a7d41674a9e.jpg?aki_policy=profile_small",
			"host_picture_url": "https://a0.muscache.com/im/pictures/46d504a1-3fd3-4768-81ea-4a7d41674a9e.jpg?aki_policy=profile_x_medium",
			"host_neighbourhood": null,
			"host_listings_count": 1,
			"host_total_listings_count": 1,
			"host_verifications": ["email", "phone", "reviews"],
			"street": "B Rowley Way, London, London NW8 0SF, United Kingdom",
			"neighbourhood": null,
			"neighbourhood_cleansed": "Camden",
			"neighbourhood_group_cleansed": null,
			"city": "London",
			"state": "London",
			"zipcode": "NW8 0SF",
			"market": "London",
			"smart_location": "London, United Kingdom",
			"country_code": "GB",
			"country": "United Kingdom",
			"latitude": "51.54020774396786",
			"longitude": "-0.18747467745061297",
			"property_type": "House",
			"room_type": "Private room",
			"accommodates": 2,
			"bathrooms": 1.0,
			"bedrooms": 1,
			"beds": 1,
			"bed_type": "Real Bed",
			"amenities": ["Internet", "Wireless Internet", "Kitchen", "Hair dryer", "Iron", "translation missing: en.hosting_amenity_50"],
			"square_feet": null,
			"price": 57,
			"weekly_price": null,
			"monthly_price": null,
			"security_deposit": null,
			"cleaning_fee": 10,
			"guests_included": 1,
			"extra_people": 0,
			"minimum_nights": 3,
			"maximum_nights": 1125,
			"calendar_updated": "7 weeks ago",
			"has_availability": null,
			"availability_30": 29,
			"availability_60": 59,
			"availability_90": 89,
			"availability_365": 364,
			"calendar_last_scraped": "2017-03-05",
			"number_of_reviews": 8,
			"first_review": "2016-04-15",
			"last_review": "2016-12-19",
			"review_scores_rating": 98,
			"review_scores_accuracy": 9,
			"review_scores_cleanliness": 10,
			"review_scores_checkin": 10,
			"review_scores_communication": 10,
			"review_scores_location": 9,
			"review_scores_value": 10,
			"license": null,
			"jurisdiction_names": null,
			"cancellation_policy": "flexible",
			"calculated_host_listings_count": 1,
			"reviews_per_month": 0.74,
			"geolocation": {
				"lon": -0.18747467745061297,
				"lat": 51.54020774396786
			},
			"features": ["Host Is Superhost", "Host Has Profile Pic"]
		},
		{
			"id": "16345998",
			"listing_url": "https://www.airbnb.com/rooms/16345998",
			"scrape_id": "20170304065726",
			"last_scraped": "2017-03-05",
			"name": "Large Victorian House Mile End",
			"summary": "Double bedroom in a large four bedroom Victorian house. 5 minutes walk from the station, great transport links (5 mins to the City and 15 min to Oxford Street), several local gastro-pubs and Victoria park & Village nearby. Tea/Coffee/Toast/Cereal available",
			"space": "The bedrooms  is on the top floor of a large Victorian house. You will have access to a large bathroom with a separate shower and free standing bath. The ground floor contains an eat-in kitchen, large living and dining space area, a utility room (separate washer and dryer) and a second bathroom. There is also a small garden to the rear. We will provide Tea/Coffee/Cereal and Toast to help yourself. But you can prepare your own meals or dine out at the local gatro-pubs and restaurants close by. The owners (either Wayne or Mark) will also be at staying at home so will  available if there are any problems. We are a friendly, laid back couple, Marks runs his own PR company and Wayne is a health economist. Only one of us is likely to be there are any time. We both like dining out, music, art and a glass of wine! We are available if needed however we are happy for those who are staying with us to do their own thing. Please feel free to contact us if you have any questions.",
			"description": "Double bedroom in a large four bedroom Victorian house. 5 minutes walk from the station, great transport links (5 mins to the City and 15 min to Oxford Street), several local gastro-pubs and Victoria park & Village nearby. Tea/Coffee/Toast/Cereal available The bedrooms  is on the top floor of a large Victorian house. You will have access to a large bathroom with a separate shower and free standing bath. The ground floor contains an eat-in kitchen, large living and dining space area, a utility room (separate washer and dryer) and a second bathroom. There is also a small garden to the rear. We will provide Tea/Coffee/Cereal and Toast to help yourself. But you can prepare your own meals or dine out at the local gatro-pubs and restaurants close by. The owners (either Wayne or Mark) will also be at staying at home so will  available if there are any problems. We are a friendly, laid back couple, Marks runs his own PR company and Wayne is a health economist. Only one of us is likely to be th",
			"experiences_offered": "none",
			"neighborhood_overview": "Our house is in a conservation area close to Mile End Station",
			"notes": "The house backs on to a train line therefore this bedroom will hear the trains go past occasionally. The busy hours are 5pm to 8 pm. Last train around 11:30 pm",
			"transit": "Five minutes walk to Mile End station (underground station). Stratford shopping centre is ten minutes away via the underground, Oxford Street (15min), Liverpool Street (5 min). Very good connections to all of central London",
			"access": "You will have access to all shared spaces.",
			"interaction": null,
			"house_rules": null,
			"thumbnail_url": "https://a0.muscache.com/im/pictures/e1919f21-f2bd-473d-a3ca-102bde2da2e1.jpg?aki_policy=small",
			"medium_url": "https://a0.muscache.com/im/pictures/e1919f21-f2bd-473d-a3ca-102bde2da2e1.jpg?aki_policy=medium",
			"picture_url": {
				"thumbnail": true,
				"filename": "e1919f21-f2bd-473d-a3ca-102bde2da2e1.jpg",
				"format": "JPEG",
				"width": 639,
				"mimetype": "image/jpeg",
				"etag": "\"3f51ef680ae6dbc48f71f13981b534caca22ecc0\"",
				"id": "4b66476a3ca182febd7d87a89f3ed638",
				"last_synchronized": "2019-06-02T22:33:17.042209",
				"color_summary": ["rgba(149, 147, 144, 1.00)", "rgba(115, 111, 105, 1.00)", "rgba(87, 87, 86, 1.00)"],
				"height": 426
			},
			"xl_picture_url": "https://a0.muscache.com/im/pictures/e1919f21-f2bd-473d-a3ca-102bde2da2e1.jpg?aki_policy=x_large",
			"host_id": "58556864",
			"host_url": "https://www.airbnb.com/users/show/58556864",
			"host_name": "Wayne",
			"host_since": "2016-02-13",
			"host_location": "London, England, United Kingdom",
			"host_about": null,
			"host_response_time": "within a day",
			"host_response_rate": 100,
			"host_acceptance_rate": null,
			"host_thumbnail_url": "https://a0.muscache.com/im/pictures/2ddecc8b-bf0b-4ff8-9e71-d5574a08556f.jpg?aki_policy=profile_small",
			"host_picture_url": "https://a0.muscache.com/im/pictures/2ddecc8b-bf0b-4ff8-9e71-d5574a08556f.jpg?aki_policy=profile_x_medium",
			"host_neighbourhood": "Bow",
			"host_listings_count": 2,
			"host_total_listings_count": 2,
			"host_verifications": ["email", "phone", "reviews"],
			"street": "Lichfield Road, London, England E3, United Kingdom",
			"neighbourhood": "Bow",
			"neighbourhood_cleansed": "Tower Hamlets",
			"neighbourhood_group_cleansed": null,
			"city": "London",
			"state": "England",
			"zipcode": "E3",
			"market": "London",
			"smart_location": "London, United Kingdom",
			"country_code": "GB",
			"country": "United Kingdom",
			"latitude": "51.52837820056221",
			"longitude": "-0.03442835037289716",
			"property_type": "House",
			"room_type": "Private room",
			"accommodates": 2,
			"bathrooms": 2.0,
			"bedrooms": 1,
			"beds": 1,
			"bed_type": "Real Bed",
			"amenities": [
				"Cable TV",
				"Wireless Internet",
				"Kitchen",
				"Heating",
				"Family/kid friendly",
				"Washer",
				"Dryer",
				"Smoke detector",
				"Essentials",
				"Shampoo",
				"Lock on bedroom door",
				"Iron",
				"Laptop friendly workspace"
			],
			"square_feet": null,
			"price": 40,
			"weekly_price": null,
			"monthly_price": null,
			"security_deposit": 100,
			"cleaning_fee": null,
			"guests_included": 1,
			"extra_people": 10,
			"minimum_nights": 2,
			"maximum_nights": 14,
			"calendar_updated": "3 months ago",
			"has_availability": null,
			"availability_30": 0,
			"availability_60": 0,
			"availability_90": 0,
			"availability_365": 0,
			"calendar_last_scraped": "2017-03-05",
			"number_of_reviews": 1,
			"first_review": "2017-01-01",
			"last_review": "2017-01-01",
			"review_scores_rating": 100,
			"review_scores_accuracy": 10,
			"review_scores_cleanliness": 10,
			"review_scores_checkin": 10,
			"review_scores_communication": 10,
			"review_scores_location": 10,
			"review_scores_value": 10,
			"license": null,
			"jurisdiction_names": null,
			"cancellation_policy": "moderate",
			"calculated_host_listings_count": 2,
			"reviews_per_month": 0.47,
			"geolocation": {
				"lon": -0.03442835037289716,
				"lat": 51.52837820056221
			},
			"features": ["Host Has Profile Pic", "Is Location Exact"]
		},
		{
			"id": "13934999",
			"listing_url": "https://www.airbnb.com/rooms/13934999",
			"scrape_id": "20170304065726",
			"last_scraped": "2017-03-05",
			"name": "Lovely three bedroom house, Bow, East London",
			"summary": "Welcome to our comfortable home in the heart of Bow. Our three bedroom family house has cosy living rooms, and an airy dining room and garden. A large master bedroom, one double room and a single bedroom are all peaceful and comfortable. We are 15 mins walk to beautiful Victoria Park and the  restaurants and bars of Victoria Park Village. Even better our local gastropub, The Morgan Arms, is a stone's throw away. We are just 8 minutes walk to Mile End Tube, which is only 15 mins to Oxford Circus.",
			"space": null,
			"description": "Welcome to our comfortable home in the heart of Bow. Our three bedroom family house has cosy living rooms, and an airy dining room and garden. A large master bedroom, one double room and a single bedroom are all peaceful and comfortable. We are 15 mins walk to beautiful Victoria Park and the  restaurants and bars of Victoria Park Village. Even better our local gastropub, The Morgan Arms, is a stone's throw away. We are just 8 minutes walk to Mile End Tube, which is only 15 mins to Oxford Circus.",
			"experiences_offered": "none",
			"neighborhood_overview": null,
			"notes": null,
			"transit": null,
			"access": null,
			"interaction": null,
			"house_rules": "- We like our lovely neighbours, so while we love to have drinks or a BBQ in the garden, we would ask guests to be indoors by 10.30.",
			"thumbnail_url": "https://a0.muscache.com/im/pictures/c63901fa-a3fd-45f2-9d6a-817e94b61f63.jpg?aki_policy=small",
			"medium_url": "https://a0.muscache.com/im/pictures/c63901fa-a3fd-45f2-9d6a-817e94b61f63.jpg?aki_policy=medium",
			"picture_url": {
				"thumbnail": true,
				"filename": "c63901fa-a3fd-45f2-9d6a-817e94b61f63.jpg",
				"format": "JPEG",
				"width": 639,
				"mimetype": "image/jpeg",
				"etag": "\"9d298c8fd079b760de0881287eff8d6a5c785fb1\"",
				"id": "3d19f82874dd0f647570f270f0403c45",
				"last_synchronized": "2019-08-02T08:22:19.202617",
				"color_summary": ["rgba(126, 144, 168, 1.00)", "rgba(83, 87, 92, 1.00)", "rgba(80, 81, 83, 1.00)"],
				"height": 426
			},
			"xl_picture_url": "https://a0.muscache.com/im/pictures/c63901fa-a3fd-45f2-9d6a-817e94b61f63.jpg?aki_policy=x_large",
			"host_id": "5123095",
			"host_url": "https://www.airbnb.com/users/show/5123095",
			"host_name": "Dee",
			"host_since": "2013-02-17",
			"host_location": "London, UK",
			"host_about": "Dublin-born, London-based, works in public policy, but has a love of the shiny and frivolous too.",
			"host_response_time": "within a day",
			"host_response_rate": 100,
			"host_acceptance_rate": null,
			"host_thumbnail_url": "https://a0.muscache.com/im/pictures/ebb550d1-c282-4e11-9786-57806d05fa74.jpg?aki_policy=profile_small",
			"host_picture_url": "https://a0.muscache.com/im/pictures/ebb550d1-c282-4e11-9786-57806d05fa74.jpg?aki_policy=profile_x_medium",
			"host_neighbourhood": "Bow",
			"host_listings_count": 1,
			"host_total_listings_count": 1,
			"host_verifications": ["email", "phone", "reviews"],
			"street": "Antill Road, London, England E3 5BN, United Kingdom",
			"neighbourhood": "Bow",
			"neighbourhood_cleansed": "Tower Hamlets",
			"neighbourhood_group_cleansed": null,
			"city": "London",
			"state": "England",
			"zipcode": "E3 5BN",
			"market": "London",
			"smart_location": "London, United Kingdom",
			"country_code": "GB",
			"country": "United Kingdom",
			"latitude": "51.53090434577612",
			"longitude": "-0.032891371429227",
			"property_type": "House",
			"room_type": "Entire home/apt",
			"accommodates": 6,
			"bathrooms": 1.0,
			"bedrooms": 3,
			"beds": 3,
			"bed_type": "Real Bed",
			"amenities": [
				"TV",
				"Wireless Internet",
				"Kitchen",
				"Heating",
				"Family/kid friendly",
				"Washer",
				"Smoke detector",
				"Carbon monoxide detector",
				"Essentials",
				"Shampoo",
				"Hair dryer",
				"Iron"
			],
			"square_feet": null,
			"price": 109,
			"weekly_price": null,
			"monthly_price": null,
			"security_deposit": null,
			"cleaning_fee": 50,
			"guests_included": 1,
			"extra_people": 0,
			"minimum_nights": 3,
			"maximum_nights": 1125,
			"calendar_updated": "3 months ago",
			"has_availability": null,
			"availability_30": 0,
			"availability_60": 0,
			"availability_90": 0,
			"availability_365": 0,
			"calendar_last_scraped": "2017-03-05",
			"number_of_reviews": 2,
			"first_review": "2016-08-03",
			"last_review": "2016-09-11",
			"review_scores_rating": 100,
			"review_scores_accuracy": 10,
			"review_scores_cleanliness": 10,
			"review_scores_checkin": 10,
			"review_scores_communication": 10,
			"review_scores_location": 10,
			"review_scores_value": 10,
			"license": null,
			"jurisdiction_names": null,
			"cancellation_policy": "flexible",
			"calculated_host_listings_count": 1,
			"reviews_per_month": 0.28,
			"geolocation": {
				"lon": -0.032891371429227,
				"lat": 51.53090434577612
			},
			"features": ["Host Has Profile Pic", "Is Location Exact"]
		},
		{
			"id": "4813017",
			"listing_url": "https://www.airbnb.com/rooms/4813017",
			"scrape_id": "20170304065726",
			"last_scraped": "2017-03-05",
			"name": "Lovely rooms in a Victorian House",
			"summary": "A double room. Very clean and comfortable with a cable TV and Wifi.  Adjacent single room for one child.",
			"space": "This property can accommodate a single person and a couple.",
			"description": "A double room. Very clean and comfortable with a cable TV and Wifi.  Adjacent single room for one child.  This property can accommodate a single person and a couple. Lovely very quiet room overlooking the Garden. A child can be accommodated in the room adjacent.  For longer stays and regular stays evening meals can be provided at family cost as I am cooking each evening anyway.  Respect privacy but very social and communicative as needed.  Outstanding transport links to the city and central London. Amenities are excellent e.g. barbers, dry cleaners, convenience stores, beauty salon all direct access from the house. Friendly and helpful neighbours. One of the most outstanding views of London within 5 minutes walk from Alexandra Palace.  See Alexandra Palace links and Wood Green (Piccadilly line) Myself (Senior Assistant head teacher of a secondary school) and son aged 17 live in the property.",
			"experiences_offered": "family",
			"neighborhood_overview": "Outstanding transport links to the city and central London. Amenities are excellent e.g. barbers, dry cleaners, convenience stores, beauty salon all direct access from the house. Friendly and helpful neighbours. One of the most outstanding views of London within 5 minutes walk from Alexandra Palace.",
			"notes": "Myself (Senior Assistant head teacher of a secondary school) and son aged 17 live in the property.",
			"transit": "See Alexandra Palace links and Wood Green (Piccadilly line)",
			"access": "Lovely very quiet room overlooking the Garden. A child can be accommodated in the room adjacent.  For longer stays and regular stays evening meals can be provided at family cost as I am cooking each evening anyway.",
			"interaction": "Respect privacy but very social and communicative as needed.",
			"house_rules": "Smoking in the garden only.",
			"thumbnail_url": "https://a0.muscache.com/im/pictures/60399302/588df1d6_original.jpg?aki_policy=small",
			"medium_url": "https://a0.muscache.com/im/pictures/60399302/588df1d6_original.jpg?aki_policy=medium",
			"picture_url": {
				"thumbnail": true,
				"filename": "588df1d6_original.jpg",
				"format": "JPEG",
				"width": 854,
				"mimetype": "image/jpeg",
				"etag": "\"200675b3f9dfb50e69f41eec3f6863743af5c9a3\"",
				"id": "145454845a90fd49fd67c2f1efe32a0c",
				"last_synchronized": "2020-08-03T10:19:04.252453",
				"color_summary": ["rgba(164, 161, 156, 1.00)", "rgba(118, 111, 108, 1.00)", "rgba(61, 47, 50, 1.00)"],
				"height": 480
			},
			"xl_picture_url": "https://a0.muscache.com/im/pictures/60399302/588df1d6_original.jpg?aki_policy=x_large",
			"host_id": "19000595",
			"host_url": "https://www.airbnb.com/users/show/19000595",
			"host_name": "Michele",
			"host_since": "2014-07-27",
			"host_location": "London, United Kingdom",
			"host_about": null,
			"host_response_time": "within a day",
			"host_response_rate": 50,
			"host_acceptance_rate": null,
			"host_thumbnail_url": "https://a0.muscache.com/im/users/19000595/profile_pic/1418484415/original.jpg?aki_policy=profile_small",
			"host_picture_url": "https://a0.muscache.com/im/users/19000595/profile_pic/1418484415/original.jpg?aki_policy=profile_x_medium",
			"host_neighbourhood": null,
			"host_listings_count": 1,
			"host_total_listings_count": 1,
			"host_verifications": ["email", "phone", "reviews", "jumio"],
			"street": "Palace Gates Road, London, Greater London N22 7BW, United Kingdom",
			"neighbourhood": null,
			"neighbourhood_cleansed": "Haringey",
			"neighbourhood_group_cleansed": null,
			"city": "London",
			"state": "Greater London",
			"zipcode": "N22 7BW",
			"market": "London",
			"smart_location": "London, United Kingdom",
			"country_code": "GB",
			"country": "United Kingdom",
			"latitude": "51.59767863843283",
			"longitude": "-0.12382705520961111",
			"property_type": "House",
			"room_type": "Private room",
			"accommodates": 4,
			"bathrooms": 1.5,
			"bedrooms": 1,
			"beds": 2,
			"bed_type": "Real Bed",
			"amenities": [
				"Cable TV",
				"Internet",
				"Wireless Internet",
				"Kitchen",
				"Free parking on premises",
				"Smoking allowed",
				"Breakfast",
				"Pets live on this property",
				"Cat(s)",
				"Indoor fireplace",
				"Heating",
				"Family/kid friendly",
				"Washer",
				"Dryer",
				"Smoke detector",
				"First aid kit",
				"Essentials",
				"Lock on bedroom door"
			],
			"square_feet": null,
			"price": 45,
			"weekly_price": 320,
			"monthly_price": 1250,
			"security_deposit": null,
			"cleaning_fee": null,
			"guests_included": 2,
			"extra_people": 25,
			"minimum_nights": 2,
			"maximum_nights": 1125,
			"calendar_updated": "8 months ago",
			"has_availability": null,
			"availability_30": 28,
			"availability_60": 58,
			"availability_90": 88,
			"availability_365": 363,
			"calendar_last_scraped": "2017-03-05",
			"number_of_reviews": 15,
			"first_review": "2015-02-02",
			"last_review": "2016-05-31",
			"review_scores_rating": 90,
			"review_scores_accuracy": 10,
			"review_scores_cleanliness": 9,
			"review_scores_checkin": 10,
			"review_scores_communication": 10,
			"review_scores_location": 10,
			"review_scores_value": 9,
			"license": null,
			"jurisdiction_names": null,
			"cancellation_policy": "flexible",
			"calculated_host_listings_count": 1,
			"reviews_per_month": 0.59,
			"geolocation": {
				"lon": -0.12382705520961111,
				"lat": 51.59767863843283
			},
			"features": ["Host Has Profile Pic", "Host Identity Verified"]
		},
		{
			"id": "1286005",
			"listing_url": "https://www.airbnb.com/rooms/1286005",
			"scrape_id": "20170304065726",
			"last_scraped": "2017-03-05",
			"name": "Lovely House Central North London",
			"summary": null,
			"space": "Our house is a lovely family home with period features and lots of character on a quiet road between Finsbury Park and Crouch End.  We can offer 3 bedrooms, a spacious and comfortable sitting room, playroom/dining room, light and airy kitchen and a lovely garden. There are excellent tube, train and bus links within walking distance.   Upstairs there are 2 large double bedrooms and a good sized further bedroom.  The master bedroom has a super king size bed and radio, TV and DVD player.  The second double bedroom is on the top floor and has its own shower room.  We can be flexible with the third bedroom with a single bed,  cot or a double mattress on the floor. We also have a family bathroom.   Downstairs, the light and airy kitchen has plenty of space to sit, cook and eat.  We have a spacious and comfortable sitting room with large cable TV and DVD player and a playroom/dining area.   We also have superfast broadband. We have a well kept garden with table and chairs. It has a small tram",
			"description": "Our house is a lovely family home with period features and lots of character on a quiet road between Finsbury Park and Crouch End.  We can offer 3 bedrooms, a spacious and comfortable sitting room, playroom/dining room, light and airy kitchen and a lovely garden. There are excellent tube, train and bus links within walking distance.   Upstairs there are 2 large double bedrooms and a good sized further bedroom.  The master bedroom has a super king size bed and radio, TV and DVD player.  The second double bedroom is on the top floor and has its own shower room.  We can be flexible with the third bedroom with a single bed,  cot or a double mattress on the floor. We also have a family bathroom.   Downstairs, the light and airy kitchen has plenty of space to sit, cook and eat.  We have a spacious and comfortable sitting room with large cable TV and DVD player and a playroom/dining area.   We also have superfast broadband. We have a well kept garden with table and chairs. It has a small tram",
			"experiences_offered": "none",
			"neighborhood_overview": null,
			"notes": null,
			"transit": null,
			"access": null,
			"interaction": null,
			"house_rules": "Smoking OK in the garden. We love and look after our house and garden - we are more than happy to share them with you but please respect them and our possessions.  No pets please. Please note we have 2 cats.",
			"thumbnail_url": "https://a0.muscache.com/im/pictures/19921369/57c22fa3_original.jpg?aki_policy=small",
			"medium_url": "https://a0.muscache.com/im/pictures/19921369/57c22fa3_original.jpg?aki_policy=medium",
			"picture_url": {
				"thumbnail": true,
				"filename": "57c22fa3_original.jpg",
				"format": "JPEG",
				"width": 639,
				"mimetype": "image/jpeg",
				"etag": "\"6d1ffc942abdec983fd31a978d4cfb170a79534a\"",
				"id": "24d8642d25382f589f851cc467fd037b",
				"last_synchronized": "2019-06-03T03:43:12.994309",
				"color_summary": ["rgba(179, 172, 150, 1.00)", "rgba(165, 154, 130, 1.00)", "rgba(183, 158, 135, 1.00)"],
				"height": 426
			},
			"xl_picture_url": "https://a0.muscache.com/im/pictures/19921369/57c22fa3_original.jpg?aki_policy=x_large",
			"host_id": "6995945",
			"host_url": "https://www.airbnb.com/users/show/6995945",
			"host_name": "Lucy",
			"host_since": "2013-06-19",
			"host_location": "London, United Kingdom",
			"host_about": "Hi, my husband Philip and I have lived and worked in North London since leaving University.  I work in television and Philip works in music. We have two boys aged 5 and 2.  We really love this area - it's a family friendly community and we have lovely neighbours with children of similar ages.  We are a short walk from 2 lovely parks and lots of cafes, bars and resturants. Crouch End, Highgate and Hampstead are within easy reach. And we are close to brilliant transport links.  It's especially easy and very quick to get to Kings Cross St Pancras and into the West End. \r\nWe often go to Wales during school holidays to visit family and friends and we're happy for people to stay in our house while we're away. \r\nWe love our house and have been slowly but surely renovating it.  We hope you love it too!",
			"host_response_time": "within a day",
			"host_response_rate": 100,
			"host_acceptance_rate": null,
			"host_thumbnail_url": "https://a0.muscache.com/im/users/6995945/profile_pic/1371931384/original.jpg?aki_policy=profile_small",
			"host_picture_url": "https://a0.muscache.com/im/users/6995945/profile_pic/1371931384/original.jpg?aki_policy=profile_x_medium",
			"host_neighbourhood": "LB of Haringey",
			"host_listings_count": 1,
			"host_total_listings_count": 1,
			"host_verifications": ["email", "phone", "reviews"],
			"street": "Cornwall Road, London, London N4 4PH, United Kingdom",
			"neighbourhood": "LB of Haringey",
			"neighbourhood_cleansed": "Haringey",
			"neighbourhood_group_cleansed": null,
			"city": "London",
			"state": "London",
			"zipcode": "N4 4PH",
			"market": "London",
			"smart_location": "London, United Kingdom",
			"country_code": "GB",
			"country": "United Kingdom",
			"latitude": "51.57336175473842",
			"longitude": "-0.10881329796464663",
			"property_type": "House",
			"room_type": "Entire home/apt",
			"accommodates": 5,
			"bathrooms": 1.5,
			"bedrooms": 3,
			"beds": 3,
			"bed_type": "Real Bed",
			"amenities": [
				"TV",
				"Cable TV",
				"Internet",
				"Wireless Internet",
				"Kitchen",
				"Pets live on this property",
				"Cat(s)",
				"Heating",
				"Family/kid friendly",
				"Washer",
				"Dryer",
				"Smoke detector",
				"Carbon monoxide detector",
				"Fire extinguisher"
			],
			"square_feet": 1900,
			"price": 95,
			"weekly_price": null,
			"monthly_price": null,
			"security_deposit": 300,
			"cleaning_fee": 40,
			"guests_included": 1,
			"extra_people": 0,
			"minimum_nights": 5,
			"maximum_nights": 1125,
			"calendar_updated": "2 months ago",
			"has_availability": null,
			"availability_30": 0,
			"availability_60": 0,
			"availability_90": 0,
			"availability_365": 63,
			"calendar_last_scraped": "2017-03-05",
			"number_of_reviews": 1,
			"first_review": "2013-08-11",
			"last_review": "2013-08-11",
			"review_scores_rating": 97,
			"review_scores_accuracy": 10,
			"review_scores_cleanliness": 10,
			"review_scores_checkin": 10,
			"review_scores_communication": 10,
			"review_scores_location": 8,
			"review_scores_value": 10,
			"license": null,
			"jurisdiction_names": null,
			"cancellation_policy": "moderate",
			"calculated_host_listings_count": 1,
			"reviews_per_month": 0.02,
			"geolocation": {
				"lon": -0.10881329796464663,
				"lat": 51.57336175473842
			},
			"features": ["Host Has Profile Pic", "Is Location Exact"]
		},
		{
			"id": "6825417",
			"listing_url": "https://www.airbnb.com/rooms/6825417",
			"scrape_id": "20170304065726",
			"last_scraped": "2017-03-04",
			"name": "Top floor in Stoke Newington",
			"summary": "Our home is on a lovely, quiet street just off Stoke Newington Church Street. It's a recently renovated Victorian 3 bedroom terraced house. The large double bedroom is on the top floor extension of the house and is very light and airy.",
			"space": "Our home is on a sleepy street 30 seconds away from some of the best restaurants and bars in the area. Large sunny double bedroom available on the top floor of our bright and modernised 3 bedroom Victorian family house in Stoke Newington, North London. The house consists of three floors.  The room has a large double Hypnos bed and is suitable for a single guest, or a couple. As a modern top floor extension the room has large architectural widows on both sides, a small balcony, TV & DVD (with loads of DVD's), high speed Wifi, a large desk as well as lots of storage.  The whole house is light and airy, with original wooden floors on the ground floor and original sash windows throughout. We have an architect designed kitchen extension, which is a large space and the heart of the house. It is fully equipped with a dishwasher and washing machine. There is a good sized garden, with large patio, BBQ and a large table that seats up to 8 people.  The house has also has wifi, Sky TV, DVD. The ba",
			"description": "Our home is on a lovely, quiet street just off Stoke Newington Church Street. It's a recently renovated Victorian 3 bedroom terraced house. The large double bedroom is on the top floor extension of the house and is very light and airy. Our home is on a sleepy street 30 seconds away from some of the best restaurants and bars in the area. Large sunny double bedroom available on the top floor of our bright and modernised 3 bedroom Victorian family house in Stoke Newington, North London. The house consists of three floors.  The room has a large double Hypnos bed and is suitable for a single guest, or a couple. As a modern top floor extension the room has large architectural widows on both sides, a small balcony, TV & DVD (with loads of DVD's), high speed Wifi, a large desk as well as lots of storage.  The whole house is light and airy, with original wooden floors on the ground floor and original sash windows throughout. We have an architect designed kitchen extension, which is a large spac",
			"experiences_offered": "none",
			"neighborhood_overview": "Stoke Newington is a friendly, bohemian place with a \"village\" feel about it. There are lots of independent shops, cafes and restaurants within a few minutes walk of the house. The area is famous for art, food, music and the local restaurants are particularly good.  There is also a lovely park a few minutes walk from our house (Clissold Park).",
			"notes": "H",
			"transit": "Buses are the best way to travel from our home, the number 73 & 476 buses run frequently into the west end of London. Angel tube takes about 10-15 minutes to get to on the 73 or 476 which run every 2-3 minutes. Alternatively, the overground is about a 10 minute walk away with trains straight into Liverpool street.",
			"access": "You will have access to the whole house, including living room, dining room, kitchen and garden. Feel free to use our washer and dryer, which is extremely rare for London. We do ask you donate 1 pound for each use, as the electricity and water are expensive.",
			"interaction": "We are a pretty chilled out couple and will interact as much as you want to. We love to welcome our guests personally and a key will be provided for your stay so you can come and go as you please. Guests are more than welcome to use all of the facilities in the kitchen. We love to meet new people and are here to answer any of your questions about London and make suggestions for hidden gems both locally and throughout London.  As busy professionals, we do value a level of privacy and in the evening like to keep our main living area (living room) as our private space. Guests are welcome to use the whole house during the day and the top floor, double bedroom has lots of space to relax in (DVD, free wifi, large desk area etc)",
			"house_rules": "Guests are welcome to use the kitchen and the dining table for their meals but we do like to have our privacy within the living room in the evenings.  Extra guests are not allowed in under any circumstances apart from the people who are listed as staying. We would be grateful if guests could remove their shoes when going upstairs. Check-in / Check-out  Check-In and Check-Out times can be very flexible but just need to be agreed before the beginning of your stay, just to make sure one of us is at home to greet you and say goodbye Check-in/out time is totally flexible and just needs to be agreed in advance.  Damage and breakage will be notified and will be charged accordingly. Keys: if lost, guest will be charged £20 to replace Noise  The townhouse is located in a quiet residence so we ask guests to respect our neighbours and please maintain noise level during your stay. Smoking  Smoking is allowed in our private garden only and nowhere in the house.  No pets are allowed inside the prope",
			"thumbnail_url": null,
			"medium_url": null,
			"picture_url": {
				"thumbnail": true,
				"filename": "f338cdde_original.jpg",
				"format": "JPEG",
				"width": 640,
				"mimetype": "image/jpeg",
				"etag": "\"b5c89878d8a10845164d9dde8ac96cc7ea915f1a\"",
				"id": "dc00cb448feb5ba0bd30ffbcb040077a",
				"last_synchronized": "2020-08-03T10:00:35.784769",
				"color_summary": ["rgba(151, 136, 110, 1.00)", "rgba(131, 133, 130, 1.00)", "rgba(138, 124, 100, 1.00)"],
				"height": 480
			},
			"xl_picture_url": null,
			"host_id": "20486420",
			"host_url": "https://www.airbnb.com/users/show/20486420",
			"host_name": "Rick",
			"host_since": "2014-08-24",
			"host_location": "London, United Kingdom",
			"host_about": "We moved to Stoke Newington in 2014 and absolutely love it! Our home is close to all the action of Church street while still being nice and quiet. \r\nWe both work in Marketing/PR and love eating out and meeting new people. \r\n\r\nWe love travelling and exploring new places, with a preference for the less well know  and unique places in the world. \r\n\r\nWe've been married for 3 years, are busy professionals and have an enjoyable and busy social life.",
			"host_response_time": "within a day",
			"host_response_rate": 100,
			"host_acceptance_rate": null,
			"host_thumbnail_url": "https://a0.muscache.com/im/users/20486420/profile_pic/1422699092/original.jpg?aki_policy=profile_small",
			"host_picture_url": "https://a0.muscache.com/im/users/20486420/profile_pic/1422699092/original.jpg?aki_policy=profile_x_medium",
			"host_neighbourhood": "Stoke Newington",
			"host_listings_count": 1,
			"host_total_listings_count": 1,
			"host_verifications": ["email", "phone", "reviews"],
			"street": "Harcombe Road, London, N16 0SA, United Kingdom",
			"neighbourhood": "Stoke Newington",
			"neighbourhood_cleansed": "Hackney",
			"neighbourhood_group_cleansed": null,
			"city": "London",
			"state": null,
			"zipcode": "N16 0SA",
			"market": "London",
			"smart_location": "London, United Kingdom",
			"country_code": "GB",
			"country": "United Kingdom",
			"latitude": "51.55744456253427",
			"longitude": "-0.08078916922231028",
			"property_type": "House",
			"room_type": "Private room",
			"accommodates": 2,
			"bathrooms": 1.0,
			"bedrooms": 1,
			"beds": 1,
			"bed_type": "Real Bed",
			"amenities": [
				"TV",
				"Cable TV",
				"Internet",
				"Wireless Internet",
				"Kitchen",
				"Indoor fireplace",
				"Heating",
				"Washer",
				"Dryer",
				"Smoke detector",
				"Fire extinguisher",
				"Essentials",
				"translation missing: en.hosting_amenity_49",
				"translation missing: en.hosting_amenity_50"
			],
			"square_feet": null,
			"price": 65,
			"weekly_price": 400,
			"monthly_price": 1800,
			"security_deposit": null,
			"cleaning_fee": null,
			"guests_included": 1,
			"extra_people": 0,
			"minimum_nights": 1,
			"maximum_nights": 7,
			"calendar_updated": "3 months ago",
			"has_availability": null,
			"availability_30": 30,
			"availability_60": 60,
			"availability_90": 90,
			"availability_365": 365,
			"calendar_last_scraped": "2017-03-04",
			"number_of_reviews": 8,
			"first_review": "2015-07-10",
			"last_review": "2016-12-11",
			"review_scores_rating": 95,
			"review_scores_accuracy": 10,
			"review_scores_cleanliness": 9,
			"review_scores_checkin": 10,
			"review_scores_communication": 10,
			"review_scores_location": 10,
			"review_scores_value": 10,
			"license": null,
			"jurisdiction_names": null,
			"cancellation_policy": "moderate",
			"calculated_host_listings_count": 1,
			"reviews_per_month": 0.4,
			"geolocation": {
				"lon": -0.08078916922231028,
				"lat": 51.55744456253427
			},
			"features": ["Host Has Profile Pic", "Is Location Exact"]
		},
		{
			"id": "7079353",
			"listing_url": "https://www.airbnb.com/rooms/7079353",
			"scrape_id": "20170304065726",
			"last_scraped": "2017-03-04",
			"name": "En Suite Loft in Vicky Park, London",
			"summary": "Large Victorian house in the heart of Hackney, on the edge of Victoria Park. We are a married couple, early 30s, professionals, easy going, sociable, with a gorgeous baby girl and an adorable dog (and this is a general consensus and not only personal bias)",
			"space": "The house is a lovely combination of old features (sash windows, shutters and wooden floors) and new and includes a large modern equipped kitchen and conservatory leading onto a terrace and garden, open plan sitting room and dining room on first floor, three bedrooms and two bathrooms (both with bath and showering facilities). The available room is a large bedroom on the top floor of the house, with king size bed and en suite bathroom.  The room is very light with two large automatic velux windows. There is a large TV in the room with Sky, Apple TV and DVD/BluRay player. The room has plenty of storage space for your clothes. Wireless internet access is available throughout the house. We provide clean towels and a simple breakfast in the kitchen (or garden in summer time) on a help yourself basis (cereal, eggs, toast and a variety of teas and coffee making options). If you have any special requirements we can try and accommodate if told in advance of arrival.",
			"description": "Large Victorian house in the heart of Hackney, on the edge of Victoria Park. We are a married couple, early 30s, professionals, easy going, sociable, with a gorgeous baby girl and an adorable dog (and this is a general consensus and not only personal bias) The house is a lovely combination of old features (sash windows, shutters and wooden floors) and new and includes a large modern equipped kitchen and conservatory leading onto a terrace and garden, open plan sitting room and dining room on first floor, three bedrooms and two bathrooms (both with bath and showering facilities). The available room is a large bedroom on the top floor of the house, with king size bed and en suite bathroom.  The room is very light with two large automatic velux windows. There is a large TV in the room with Sky, Apple TV and DVD/BluRay player. The room has plenty of storage space for your clothes. Wireless internet access is available throughout the house. We provide clean towels and a simple breakfast in",
			"experiences_offered": "none",
			"neighborhood_overview": "The house is a short walk from Victoria Park Village, a very buzzy diverse/progressive and picturesque area with great restaurants, cafes, delis, Ginger Pig butcher, bars and cosy local pubs doing tasty Sunday lunches. Well Street Common in front of our house joins directly with Victoria Park, great for long walks, sports and a picturesque lake side café. The park is by a canal which runs along to Islington and Camden Town in one direction and to Stratford and the Olympic Village in the other.  East London provides a number of weekend markets, most of which are walking distance from the house including: Broadway Market, Columbia Road Flower Market, Spitalfields, Brick Lane. Entertainment is also close by including Hackney Empire, Hackney Picturehouse, London Fields Lido, boating on the lake in Victoria Park and plenty of gyms and fitness classes in and around the park. A variety of festivals take place in the park throughout Summer.",
			"notes": "Pay as you go parking is available outside the house from 10am-midday. Parking otherwise is free.",
			"transit": "The area is well serviced by a number of bus and tube options. Our nearest station is Mile End (Central, District, Hammersmith & City lines) a short bus ride from the house and we're also walking distance from Homerton and Hackney Central overland stations. The West End can be accessed in 25 mins. Canary Wharf is a 20 minute bus ride from our house.",
			"access": "The kitchen is available for refreshments only. Use of it for cooking will be considered depending on length of stay. As will use of the washing machine and tumble dryer. The house is no smoking but you are welcome to smoke in the garden. All living areas are accessible to guests (excluding the other bedrooms), however we would request that guests respect our privacy in the sitting room at times we are home during an evening or working from home. We can discuss this at the time of booking. If we are out or away then guests may use the sitting room at their leisure.",
			"interaction": "If we are at home during your stay, we will be available to assist you and to answer any questions that you have about your stay and the area but will mainly keep to ourselves other times. If away, you will be met by a friend of ours who lives locally. Of course if we are away, which is quite probable while you're staying, then dog and baby will also be away. Our baby is six months old and sleeps in her own nursery next to our room. She is a happy content little thing and sleeps through the night. Of course, as with all babies, there are occasional tears but these are usually fairly short lived. Oskar the dog is a small king charles spaniel x terrier and has an easy going temperament, is well trained and well behaved. He will interact playfully and enthusiastically with anyone who would like to be his friend. If you do not want him visiting your room then please keep the door closed.",
			"house_rules": null,
			"thumbnail_url": "https://a0.muscache.com/im/pictures/48dc7207-5d03-4d0f-b739-61ee915a200c.jpg?aki_policy=small",
			"medium_url": "https://a0.muscache.com/im/pictures/48dc7207-5d03-4d0f-b739-61ee915a200c.jpg?aki_policy=medium",
			"picture_url": {
				"thumbnail": true,
				"filename": "48dc7207-5d03-4d0f-b739-61ee915a200c.jpg",
				"format": "JPEG",
				"width": 893,
				"mimetype": "image/jpeg",
				"etag": "\"dc4bac1b7e0a7ae2e1bff85ddb18810ba7f5792d\"",
				"id": "4b61037635ab6ee6847161cef64da2bf",
				"last_synchronized": "2020-08-03T10:00:59.235526",
				"color_summary": ["rgba(162, 156, 145, 1.00)", "rgba(139, 131, 122, 1.00)", "rgba(167, 154, 146, 1.00)"],
				"height": 480
			},
			"xl_picture_url": "https://a0.muscache.com/im/pictures/48dc7207-5d03-4d0f-b739-61ee915a200c.jpg?aki_policy=x_large",
			"host_id": "17011679",
			"host_url": "https://www.airbnb.com/users/show/17011679",
			"host_name": "Kate&Emma",
			"host_since": "2014-06-19",
			"host_location": "Victoria Park, Hackney, London",
			"host_about": null,
			"host_response_time": "within a day",
			"host_response_rate": 100,
			"host_acceptance_rate": null,
			"host_thumbnail_url": "https://a0.muscache.com/im/pictures/84ec76fb-f247-4f23-a008-5dbeab845913.jpg?aki_policy=profile_small",
			"host_picture_url": "https://a0.muscache.com/im/pictures/84ec76fb-f247-4f23-a008-5dbeab845913.jpg?aki_policy=profile_x_medium",
			"host_neighbourhood": "Hackney",
			"host_listings_count": 2,
			"host_total_listings_count": 2,
			"host_verifications": ["email", "phone", "facebook", "reviews", "jumio"],
			"street": "Church Crescent, London, E9 7DH, United Kingdom",
			"neighbourhood": "Hackney",
			"neighbourhood_cleansed": "Hackney",
			"neighbourhood_group_cleansed": null,
			"city": "London",
			"state": null,
			"zipcode": "E9 7DH",
			"market": "London",
			"smart_location": "London, United Kingdom",
			"country_code": "GB",
			"country": "United Kingdom",
			"latitude": "51.540765802179415",
			"longitude": "-0.04604500610791148",
			"property_type": "House",
			"room_type": "Private room",
			"accommodates": 2,
			"bathrooms": 2.0,
			"bedrooms": 1,
			"beds": 1,
			"bed_type": "Real Bed",
			"amenities": [
				"TV",
				"Wireless Internet",
				"Kitchen",
				"Breakfast",
				"Pets live on this property",
				"Dog(s)",
				"Indoor fireplace",
				"Heating",
				"Family/kid friendly",
				"Washer",
				"Dryer",
				"Smoke detector",
				"Carbon monoxide detector",
				"First aid kit",
				"Fire extinguisher",
				"Essentials",
				"Shampoo",
				"Lock on bedroom door",
				"Hangers",
				"Hair dryer",
				"Iron",
				"Laptop friendly workspace",
				"Self Check-In",
				"Smartlock"
			],
			"square_feet": null,
			"price": 85,
			"weekly_price": 600,
			"monthly_price": 2400,
			"security_deposit": null,
			"cleaning_fee": 10,
			"guests_included": 1,
			"extra_people": 0,
			"minimum_nights": 2,
			"maximum_nights": 1125,
			"calendar_updated": "yesterday",
			"has_availability": null,
			"availability_30": 27,
			"availability_60": 57,
			"availability_90": 87,
			"availability_365": 332,
			"calendar_last_scraped": "2017-03-04",
			"number_of_reviews": 2,
			"first_review": "2015-08-02",
			"last_review": "2015-09-27",
			"review_scores_rating": 100,
			"review_scores_accuracy": 10,
			"review_scores_cleanliness": 10,
			"review_scores_checkin": 10,
			"review_scores_communication": 10,
			"review_scores_location": 10,
			"review_scores_value": 10,
			"license": null,
			"jurisdiction_names": null,
			"cancellation_policy": "moderate",
			"calculated_host_listings_count": 2,
			"reviews_per_month": 0.1,
			"geolocation": {
				"lon": -0.04604500610791148,
				"lat": 51.540765802179415
			},
			"features": ["Host Has Profile Pic", "Host Identity Verified", "Is Location Exact"]
		},
		{
			"id": "12621894",
			"listing_url": "https://www.airbnb.com/rooms/12621894",
			"scrape_id": "20170304065726",
			"last_scraped": "2017-03-04",
			"name": "❤️Victorian Flat in Hackney Central",
			"summary": "Lovely Victorian Flat with huge terrace with all amenities.  Near Hackney Central Overground Station.",
			"space": "Bright and very spacious victorian flat with a beautiful roof terrace. Flat is usually rented as the entire space but we might also rent it as private room.",
			"description": "Lovely Victorian Flat with huge terrace with all amenities.  Near Hackney Central Overground Station. Bright and very spacious victorian flat with a beautiful roof terrace. Flat is usually rented as the entire space but we might also rent it as private room. Brilliant Location at the up in coming Clapton. Overground and Buses 24hrs Lots of restaurants and bars around the area. Overground, train and Buses 24hrs If dates aren't available for renting the whole place I'm more than happy to share the flat.",
			"experiences_offered": "none",
			"neighborhood_overview": "Brilliant Location at the up in coming Clapton. Overground and Buses 24hrs Lots of restaurants and bars around the area.",
			"notes": "If dates aren't available for renting the whole place I'm more than happy to share the flat.",
			"transit": "Overground, train and Buses 24hrs",
			"access": null,
			"interaction": null,
			"house_rules": "Cleaning Fee will not be applied but please ensure you leave the flat in the same condition you've found it .",
			"thumbnail_url": "https://a0.muscache.com/im/pictures/248baadf-20f0-4429-9abe-55db9f0be86a.jpg?aki_policy=small",
			"medium_url": "https://a0.muscache.com/im/pictures/248baadf-20f0-4429-9abe-55db9f0be86a.jpg?aki_policy=medium",
			"picture_url": {
				"thumbnail": true,
				"filename": "248baadf-20f0-4429-9abe-55db9f0be86a.jpg",
				"format": "JPEG",
				"width": 639,
				"mimetype": "image/jpeg",
				"etag": "\"9cd092c8dae2219304fa66a76fec405272270d01\"",
				"id": "dfaa058f9d35eb4a44b43500202a66a7",
				"last_synchronized": "2019-08-02T10:50:54.355088",
				"color_summary": ["rgba(146, 134, 105, 1.00)", "rgba(142, 134, 118, 1.00)", "rgba(152, 148, 139, 1.00)"],
				"height": 426
			},
			"xl_picture_url": "https://a0.muscache.com/im/pictures/248baadf-20f0-4429-9abe-55db9f0be86a.jpg?aki_policy=x_large",
			"host_id": "14954643",
			"host_url": "https://www.airbnb.com/users/show/14954643",
			"host_name": "Miguel",
			"host_since": "2014-05-01",
			"host_location": "London, United Kingdom",
			"host_about": null,
			"host_response_time": "within a day",
			"host_response_rate": 88,
			"host_acceptance_rate": null,
			"host_thumbnail_url": "https://a0.muscache.com/im/users/14954643/profile_pic/1399013265/original.jpg?aki_policy=profile_small",
			"host_picture_url": "https://a0.muscache.com/im/users/14954643/profile_pic/1399013265/original.jpg?aki_policy=profile_x_medium",
			"host_neighbourhood": null,
			"host_listings_count": 1,
			"host_total_listings_count": 1,
			"host_verifications": ["email", "phone", "reviews", "jumio", "offline_government_id", "government_id"],
			"street": "Mare Street, London, UK E8, United Kingdom",
			"neighbourhood": null,
			"neighbourhood_cleansed": "Hackney",
			"neighbourhood_group_cleansed": null,
			"city": "London",
			"state": "UK",
			"zipcode": "E8",
			"market": "London",
			"smart_location": "London, United Kingdom",
			"country_code": "GB",
			"country": "United Kingdom",
			"latitude": "51.541283194818895",
			"longitude": "-0.05612724660117097",
			"property_type": "House",
			"room_type": "Entire home/apt",
			"accommodates": 3,
			"bathrooms": 1.0,
			"bedrooms": 1,
			"beds": 2,
			"bed_type": "Real Bed",
			"amenities": [
				"TV",
				"Internet",
				"Wireless Internet",
				"Kitchen",
				"Free parking on premises",
				"Breakfast",
				"Heating",
				"Washer",
				"Smoke detector",
				"Carbon monoxide detector",
				"Essentials",
				"Shampoo",
				"Hangers",
				"Hair dryer",
				"Iron",
				"Laptop friendly workspace"
			],
			"square_feet": null,
			"price": 65,
			"weekly_price": null,
			"monthly_price": null,
			"security_deposit": null,
			"cleaning_fee": 20,
			"guests_included": 2,
			"extra_people": 20,
			"minimum_nights": 1,
			"maximum_nights": 1125,
			"calendar_updated": "3 weeks ago",
			"has_availability": null,
			"availability_30": 7,
			"availability_60": 20,
			"availability_90": 33,
			"availability_365": 289,
			"calendar_last_scraped": "2017-03-04",
			"number_of_reviews": 7,
			"first_review": "2016-04-30",
			"last_review": "2017-02-12",
			"review_scores_rating": 92,
			"review_scores_accuracy": 10,
			"review_scores_cleanliness": 10,
			"review_scores_checkin": 10,
			"review_scores_communication": 10,
			"review_scores_location": 10,
			"review_scores_value": 9,
			"license": null,
			"jurisdiction_names": null,
			"cancellation_policy": "moderate",
			"calculated_host_listings_count": 1,
			"reviews_per_month": 0.68,
			"geolocation": {
				"lon": -0.05612724660117097,
				"lat": 51.541283194818895
			},
			"features": ["Host Has Profile Pic", "Host Identity Verified"]
		},
		{
			"id": "1297573",
			"listing_url": "https://www.airbnb.com/rooms/1297573",
			"scrape_id": "20170304065726",
			"last_scraped": "2017-03-04",
			"name": "Family house in Hackney London",
			"summary": "Wonderful 3 bed Victorian house sleeping up to 6 located in London Fields Hackney. Ideally suited for families for 2 children, 2 double king size bedrooms for adults, a large dinning room with spacious kitchen, garden and roof terrace.",
			"space": "The house has a very large kitchen diner great for entertaining, and for children to play 3 bedrooms: 1 super king bed, one double and a bunk bed for kids. Full music system / blue ray/ playstation/ WII / cable and smart TV.",
			"description": "Wonderful 3 bed Victorian house sleeping up to 6 located in London Fields Hackney. Ideally suited for families for 2 children, 2 double king size bedrooms for adults, a large dinning room with spacious kitchen, garden and roof terrace. The house has a very large kitchen diner great for entertaining, and for children to play 3 bedrooms: 1 super king bed, one double and a bunk bed for kids. Full music system / blue ray/ playstation/ WII / cable and smart TV. The whole house is available to guests, kitchen, dining room, lounge, 2 bathrooms, 3 bedrooms, roof terrace and garden. We can open the house for the guests and give a run down on local amenities etc, if not possible a neighbour will let you in! The Local amenities are great for all ages, boasting great activities for kids, such as an olympic sized outdoor heated pool, amazing parks, children activity centres and a local canal. For adults, nearby Dalston, Shoreditch and Bricklane, has been quoted being the coolest place on earth [acc",
			"experiences_offered": "family",
			"neighborhood_overview": "The Local amenities are great for all ages, boasting great activities for kids, such as an olympic sized outdoor heated pool, amazing parks, children activity centres and a local canal. For adults, nearby Dalston, Shoreditch and Bricklane, has been quoted being the coolest place on earth [according to Italian Vogue!] loads of bars, clubs, pubs, venues, breweries etc Also excellent pubs, theatres, parks [recently the addition of the Olympic park] loads to do and see, and only 20 minutes from Londons main attractions.",
			"notes": "If you stay in london and want to stay in the most vibrant and diverse borough, Hackney is the best place to stay!!",
			"transit": "Near City and Stanstead airport, Stratford and Kings Cross EUROSTAR, Local tube and buses.",
			"access": "The whole house is available to guests, kitchen, dining room, lounge, 2 bathrooms, 3 bedrooms, roof terrace and garden.",
			"interaction": "We can open the house for the guests and give a run down on local amenities etc, if not possible a neighbour will let you in!",
			"house_rules": "no dogs, we've got a cat…please feed him for me.",
			"thumbnail_url": null,
			"medium_url": null,
			"picture_url": {
				"thumbnail": true,
				"filename": "064ad3b9_original.jpg",
				"format": "JPEG",
				"width": 720,
				"mimetype": "image/jpeg",
				"etag": "\"f2e732813c2b104f31288caf2c209ab6b10c0549\"",
				"id": "0e0d2df880b686cab2ed9c1146520324",
				"last_synchronized": "2020-08-03T08:58:49.617260",
				"color_summary": ["rgba(195, 188, 165, 1.00)", "rgba(153, 141, 124, 1.00)", "rgba(131, 129, 135, 1.00)"],
				"height": 480
			},
			"xl_picture_url": null,
			"host_id": "5176688",
			"host_url": "https://www.airbnb.com/users/show/5176688",
			"host_name": "Duncan",
			"host_since": "2013-02-21",
			"host_location": "London, United Kingdom",
			"host_about": "Hi we have a 3 bed 3 story house located in hackney london fields, great for families or 3 couples. We can discount for longer periods of stay, and as we use air B n' B personally we are open to house swapping too,\r\n\r\ncheers\r\nduncan and jen\r\n\r\n\r\ninfo:\r\nduncan and jenny\r\n306 queensbridge rd\r\nlondon\r\ne83nh",
			"host_response_time": "within a day",
			"host_response_rate": 50,
			"host_acceptance_rate": null,
			"host_thumbnail_url": "https://a0.muscache.com/im/users/5176688/profile_pic/1371943178/original.jpg?aki_policy=profile_small",
			"host_picture_url": "https://a0.muscache.com/im/users/5176688/profile_pic/1371943178/original.jpg?aki_policy=profile_x_medium",
			"host_neighbourhood": "Dalston",
			"host_listings_count": 1,
			"host_total_listings_count": 1,
			"host_verifications": ["email", "phone", "reviews", "jumio"],
			"street": "Queensbridge Rd, London, E8 3NH, United Kingdom",
			"neighbourhood": "Dalston",
			"neighbourhood_cleansed": "Hackney",
			"neighbourhood_group_cleansed": null,
			"city": "London",
			"state": null,
			"zipcode": "E8 3NH",
			"market": "London",
			"smart_location": "London, United Kingdom",
			"country_code": "GB",
			"country": "United Kingdom",
			"latitude": "51.544915917068934",
			"longitude": "-0.06951557662330454",
			"property_type": "House",
			"room_type": "Entire home/apt",
			"accommodates": 6,
			"bathrooms": 1.5,
			"bedrooms": 3,
			"beds": 4,
			"bed_type": "Real Bed",
			"amenities": [
				"TV",
				"Cable TV",
				"Internet",
				"Wireless Internet",
				"Kitchen",
				"Pets live on this property",
				"Cat(s)",
				"Indoor fireplace",
				"Heating",
				"Family/kid friendly",
				"Washer",
				"Dryer",
				"Smoke detector",
				"Carbon monoxide detector",
				"First aid kit",
				"Fire extinguisher"
			],
			"square_feet": null,
			"price": 199,
			"weekly_price": null,
			"monthly_price": null,
			"security_deposit": 500,
			"cleaning_fee": 50,
			"guests_included": 1,
			"extra_people": 0,
			"minimum_nights": 2,
			"maximum_nights": 14,
			"calendar_updated": "3 months ago",
			"has_availability": null,
			"availability_30": 30,
			"availability_60": 60,
			"availability_90": 90,
			"availability_365": 365,
			"calendar_last_scraped": "2017-03-04",
			"number_of_reviews": 1,
			"first_review": "2014-01-03",
			"last_review": "2014-01-03",
			"review_scores_rating": 86,
			"review_scores_accuracy": 10,
			"review_scores_cleanliness": 10,
			"review_scores_checkin": 10,
			"review_scores_communication": 8,
			"review_scores_location": 8,
			"review_scores_value": 6,
			"license": null,
			"jurisdiction_names": null,
			"cancellation_policy": "flexible",
			"calculated_host_listings_count": 1,
			"reviews_per_month": 0.03,
			"geolocation": {
				"lon": -0.06951557662330454,
				"lat": 51.544915917068934
			},
			"features": ["Host Has Profile Pic", "Host Identity Verified", "Is Location Exact"]
		},
		{
			"id": "17459210",
			"listing_url": "https://www.airbnb.com/rooms/17459210",
			"scrape_id": "20170304065726",
			"last_scraped": "2017-03-04",
			"name": "Double bed in Lovely East London",
			"summary": "Room available in a lovely terraced house in Mile End. Lovely people and lovely neighborhood. Close to Victoria Park, shoreditch and Olympic Park.  15 mins by tube or bus to central London.",
			"space": null,
			"description": "Room available in a lovely terraced house in Mile End. Lovely people and lovely neighborhood. Close to Victoria Park, shoreditch and Olympic Park.  15 mins by tube or bus to central London.",
			"experiences_offered": "none",
			"neighborhood_overview": null,
			"notes": null,
			"transit": null,
			"access": null,
			"interaction": null,
			"house_rules": null,
			"thumbnail_url": "https://a0.muscache.com/im/pictures/51343fd3-f64c-4021-8465-bc4ade76f23c.jpg?aki_policy=small",
			"medium_url": "https://a0.muscache.com/im/pictures/51343fd3-f64c-4021-8465-bc4ade76f23c.jpg?aki_policy=medium",
			"picture_url": {
				"thumbnail": true,
				"filename": "51343fd3-f64c-4021-8465-bc4ade76f23c.jpg",
				"format": "JPEG",
				"width": 720,
				"mimetype": "image/jpeg",
				"etag": "\"fcdf7cdc86c0fdb6f0686420831ece07e0d62d58\"",
				"id": "9a1109774fba0dc961bc5de557fa8fd9",
				"last_synchronized": "2020-08-03T06:51:47.978775",
				"color_summary": ["rgba(108, 104, 93, 1.00)", "rgba(115, 112, 104, 1.00)", "rgba(131, 131, 132, 1.00)"],
				"height": 480
			},
			"xl_picture_url": "https://a0.muscache.com/im/pictures/51343fd3-f64c-4021-8465-bc4ade76f23c.jpg?aki_policy=x_large",
			"host_id": "3733051",
			"host_url": "https://www.airbnb.com/users/show/3733051",
			"host_name": "Whitney",
			"host_since": "2012-10-02",
			"host_location": "London",
			"host_about": "I am a world traveller and love to walk around and get lost. I love history and anything different.",
			"host_response_time": "within a day",
			"host_response_rate": 100,
			"host_acceptance_rate": null,
			"host_thumbnail_url": "https://a0.muscache.com/im/users/3733051/profile_pic/1429701725/original.jpg?aki_policy=profile_small",
			"host_picture_url": "https://a0.muscache.com/im/users/3733051/profile_pic/1429701725/original.jpg?aki_policy=profile_x_medium",
			"host_neighbourhood": null,
			"host_listings_count": 1,
			"host_total_listings_count": 1,
			"host_verifications": ["email", "phone", "facebook", "reviews", "jumio"],
			"street": "Bow Common Lane, London, England E3 4HJ, United Kingdom",
			"neighbourhood": null,
			"neighbourhood_cleansed": "Tower Hamlets",
			"neighbourhood_group_cleansed": null,
			"city": "London",
			"state": "England",
			"zipcode": "E3 4HJ",
			"market": "London",
			"smart_location": "London, United Kingdom",
			"country_code": "GB",
			"country": "United Kingdom",
			"latitude": "51.52187136474635",
			"longitude": "-0.031987509995553415",
			"property_type": "House",
			"room_type": "Private room",
			"accommodates": 2,
			"bathrooms": 1.0,
			"bedrooms": 1,
			"beds": 1,
			"bed_type": "Real Bed",
			"amenities": [
				"TV",
				"Wireless Internet",
				"Kitchen",
				"Free parking on premises",
				"Smoking allowed",
				"Washer",
				"Smoke detector",
				"Carbon monoxide detector",
				"First aid kit",
				"Essentials",
				"Shampoo",
				"Hair dryer",
				"Iron",
				"Laptop friendly workspace",
				"translation missing: en.hosting_amenity_49",
				"translation missing: en.hosting_amenity_50"
			],
			"square_feet": null,
			"price": 34,
			"weekly_price": null,
			"monthly_price": null,
			"security_deposit": null,
			"cleaning_fee": null,
			"guests_included": 1,
			"extra_people": 0,
			"minimum_nights": 1,
			"maximum_nights": 30,
			"calendar_updated": "3 days ago",
			"has_availability": null,
			"availability_30": 14,
			"availability_60": 16,
			"availability_90": 46,
			"availability_365": 46,
			"calendar_last_scraped": "2017-03-04",
			"number_of_reviews": 0,
			"first_review": null,
			"last_review": null,
			"review_scores_rating": null,
			"review_scores_accuracy": null,
			"review_scores_cleanliness": null,
			"review_scores_checkin": null,
			"review_scores_communication": null,
			"review_scores_location": null,
			"review_scores_value": null,
			"license": null,
			"jurisdiction_names": null,
			"cancellation_policy": "flexible",
			"calculated_host_listings_count": 1,
			"reviews_per_month": null,
			"geolocation": {
				"lon": -0.031987509995553415,
				"lat": 51.52187136474635
			},
			"features": ["Host Has Profile Pic", "Host Identity Verified"]
		},
		{
			"id": "9920739",
			"listing_url": "https://www.airbnb.com/rooms/9920739",
			"scrape_id": "20170304065726",
			"last_scraped": "2017-03-05",
			"name": "Spacious, quiet room w balcony",
			"summary": "A clean, well constructed, warm 4 br house w 3 kind and respectful (SENSITIVE CONTENTS HIDDEN). Within walking distance of Chatsworth rd, Hackney Central, Olympic Park, Homerton overground station etc. The room is quite big, has a balcony, is very peaceful.",
			"space": null,
			"description": "A clean, well constructed, warm 4 br house w 3 kind and respectful (SENSITIVE CONTENTS HIDDEN). Within walking distance of Chatsworth rd, Hackney Central, Olympic Park, Homerton overground station etc. The room is quite big, has a balcony, is very peaceful. You're free to access all of the flat aside from the other (SENSITIVE CONTENTS HIDDEN)' rooms. I will be away but my flatmate Onyee will greet you and my other (SENSITIVE CONTENTS HIDDEN) Laura and Ruben will be present at times and are very friendly, helpful. Homerton station is close. Also various buses depending on where you need to go.. -Upon locking the front door, please make sure the door is closed firmly behind you and lift the door handle up when closing. (URL HIDDEN)-The wireless info is on a card taped to the light switch in the kitchen (URL HIDDEN)-The 'faith in nature' shampoo & conditioner are mine (meaning they are welcome to use these..) (URL HIDDEN)-There is a balcony in my room, please keep the sliding glass door c",
			"experiences_offered": "none",
			"neighborhood_overview": null,
			"notes": "-Upon locking the front door, please make sure the door is closed firmly behind you and lift the door handle up when closing. (URL HIDDEN)-The wireless info is on a card taped to the light switch in the kitchen (URL HIDDEN)-The 'faith in nature' shampoo & conditioner are mine (meaning they are welcome to use these..) (URL HIDDEN)-There is a balcony in my room, please keep the sliding glass door closed and locked whenever you're out.",
			"transit": "Homerton station is close. Also various buses depending on where you need to go..",
			"access": "You're free to access all of the flat aside from the other (SENSITIVE CONTENTS HIDDEN)' rooms.",
			"interaction": "I will be away but my flatmate Onyee will greet you and my other (SENSITIVE CONTENTS HIDDEN) Laura and Ruben will be present at times and are very friendly, helpful.",
			"house_rules": "No smoking in the flat, otherwise we're adults - you're welcome to come and go as you please, just be considerate of the others. Thanks.",
			"thumbnail_url": "https://a0.muscache.com/im/pictures/3cc66c95-be62-42a4-9ed2-c16c1b55bf89.jpg?aki_policy=small",
			"medium_url": "https://a0.muscache.com/im/pictures/3cc66c95-be62-42a4-9ed2-c16c1b55bf89.jpg?aki_policy=medium",
			"picture_url": {
				"thumbnail": true,
				"filename": "3cc66c95-be62-42a4-9ed2-c16c1b55bf89.jpg",
				"format": "JPEG",
				"width": 640,
				"mimetype": "image/jpeg",
				"etag": "\"f35a8f3503adab3bad269aaedd15f993c019459a\"",
				"id": "0c337a4a702ec3352bc08d66c07b6674",
				"last_synchronized": "2020-08-03T09:26:39.078492",
				"color_summary": ["rgba(144, 140, 113, 1.00)", "rgba(141, 134, 117, 1.00)", "rgba(93, 89, 91, 1.00)"],
				"height": 480
			},
			"xl_picture_url": "https://a0.muscache.com/im/pictures/3cc66c95-be62-42a4-9ed2-c16c1b55bf89.jpg?aki_policy=x_large",
			"host_id": "51001850",
			"host_url": "https://www.airbnb.com/users/show/51001850",
			"host_name": "Noah",
			"host_since": "2015-12-10",
			"host_location": "GB",
			"host_about": null,
			"host_response_time": "within a day",
			"host_response_rate": 100,
			"host_acceptance_rate": null,
			"host_thumbnail_url": "https://a0.muscache.com/im/pictures/0bd2b6e9-0a60-4955-ae4b-7bad9d421daa.jpg?aki_policy=profile_small",
			"host_picture_url": "https://a0.muscache.com/im/pictures/0bd2b6e9-0a60-4955-ae4b-7bad9d421daa.jpg?aki_policy=profile_x_medium",
			"host_neighbourhood": "LB of Hackney",
			"host_listings_count": 1,
			"host_total_listings_count": 1,
			"host_verifications": ["email", "phone", "reviews"],
			"street": "Humberton Close, London, E9 5TW, United Kingdom",
			"neighbourhood": "LB of Hackney",
			"neighbourhood_cleansed": "Hackney",
			"neighbourhood_group_cleansed": null,
			"city": "London",
			"state": null,
			"zipcode": "E9 5TW",
			"market": "London",
			"smart_location": "London, United Kingdom",
			"country_code": "GB",
			"country": "United Kingdom",
			"latitude": "51.54922323520812",
			"longitude": "-0.0359293202299398",
			"property_type": "House",
			"room_type": "Private room",
			"accommodates": 2,
			"bathrooms": 1.5,
			"bedrooms": 1,
			"beds": 1,
			"bed_type": "Real Bed",
			"amenities": [
				"Internet",
				"Wireless Internet",
				"Kitchen",
				"Pets live on this property",
				"Cat(s)",
				"Heating",
				"Washer",
				"Smoke detector",
				"Essentials",
				"Shampoo",
				"Hangers",
				"Laptop friendly workspace"
			],
			"square_feet": null,
			"price": 28,
			"weekly_price": null,
			"monthly_price": null,
			"security_deposit": null,
			"cleaning_fee": null,
			"guests_included": 1,
			"extra_people": 0,
			"minimum_nights": 1,
			"maximum_nights": 1125,
			"calendar_updated": "3 months ago",
			"has_availability": null,
			"availability_30": 0,
			"availability_60": 0,
			"availability_90": 0,
			"availability_365": 0,
			"calendar_last_scraped": "2017-03-05",
			"number_of_reviews": 10,
			"first_review": "2016-01-03",
			"last_review": "2016-10-31",
			"review_scores_rating": 96,
			"review_scores_accuracy": 10,
			"review_scores_cleanliness": 10,
			"review_scores_checkin": 10,
			"review_scores_communication": 10,
			"review_scores_location": 9,
			"review_scores_value": 10,
			"license": null,
			"jurisdiction_names": null,
			"cancellation_policy": "flexible",
			"calculated_host_listings_count": 1,
			"reviews_per_month": 0.7,
			"geolocation": {
				"lon": -0.0359293202299398,
				"lat": 51.54922323520812
			},
			"features": ["Host Is Superhost", "Host Has Profile Pic", "Is Location Exact"]
		}
	]
}
